[
  {
    "name": "Adithya Ramachandran",
    "role": {
      "en": "PhD Researcher",
      "de": "Doktorand"
    },
    "bio": {
      "en": "Hello! I'm Adithya Ramachandran, a Computer Science Doctoral Candidate at FAU Erlangen specializing in AI-driven solutions for water and heat supply systems. With a background in Computational (M.Sc.) and Mechanical (B.Eng.) Engineering, I'm passionate about translating complex AI research into tangible, real-world applications that enhance sustainability and efficiency in the utility sector.",
      "de": "Ich bin Adithya Ramachandran, ich bin Doktorand der Informatik an der FAU Erlangen. Meine Forschungsfeld liegt im Bereich Künstliche Intelligenz und wie man diese in einen Digitalen Zwilling intelligent einsetzen kann. Mein Fokus liegt dabei auf Wasser und Fernwärme. Ich habe ein abgeschlossenes Studium in Maschinenbau (B.Eng.) und Informatik (M.Sc.). Durch meine technischen Erfahrungen möchte ich Künstliche Intelligenz in reale und nachhaltige Prozesse einbringen, damit Unternehmen, wie die Stadtwerke Erlangen, Schlüsselprobleme besser bewältigen können."
    },
    "image_file": "adithya.jpeg",
    "social_links": {
      "linkedin": "https://www.linkedin.com/in/adithya-ramachandran94/",
      "github": "https://adithya-ramachandran.github.io/adithyar.github.io/",
      "website": "https://lme.tf.fau.de/person/adithya-ramachandran/"
    }
  },
  {
    "name": "Malte Hitpaß",
    "role": {
      "en": "Medicine Student",
      "de": "Medizinstudentin für Humanmedizin"
    },
    "bio": {
      "en": "Hey! I am Malte Hitpaß, a 5th-semester medical student from NRW, Germany. I am deeply interested in how technology can shape a more sustainable future. I am keen to explore and contribute to innovative solutions that address pressing environmental challenges, bringing a fresh perspective to the team.",
      "de": "Hey! Ich bin Malte Hitpaß und studiere im fünften Semester Humanmedizin an der FAU. Ich komme aus NRW und interessiere mich für Technologie. Dabei interessiert mich besonders, wie man die Technologie in unseren Alltag einbringen kann und diesen damit nachhaltiger gestalten kann. Durch innovative Lösungen, wie das Einsetzen von künstlicher Intelligenz in Versorgungsunternehmen kann man die Nachhaltigkeit stärken und den Umweltbedrohungen besser entgegenwirken."
    },
    "image_file": "malte.jpeg",
    "social_links": {
      "linkedin": "https://www.linkedin.com/in/malte-h-478b54249/"
    }
  },
  {
    "name": "Rifaath Ameen",
    "role": {
      "en": "Master's Student - Artificial Intelligence",
      "de": "Masterstudent – Künstliche Intelligenz"
    },
    "bio": {
      "en": "Hey! I'm Rifaath Ameen, currently diving deeper into Artificial Intelligence with my Master's studies at FAU, after completing my Bachelor's in AI & Machine Learning. I thrive on learning and tackling new challenges, with a passion for figuring out how AI can create impactful solutions.",
      "de": "Hey! Ich bin Rifaath Ameen und studiere derzeit Künstliche Intelligenz im Master an der FAU. Meinen Bachelor habe ich in AI & Machine Learning gemacht. Ich nehme gerne neue Herausforderungen an und mit meinen bisher gesammelten Erfahrungen möchte ich gerne Lösungen erarbeiten, die einen substanziellen Unterschied machen."
    },
    "image_file": "rifaath.png",
    "social_links": {
      "linkedin": "https://www.linkedin.com/in/rifaathameen/",
      "github": "https://github.com/rifaaath/",
      "website": "https://rifaaath.github.io/"
    }
  },
  {
    "name": "Karla Hausel",
    "role": {
      "en": "Master's Student - International Information Systems",
      "de": "Masterstudentin – International Information Systems"
    },
    "bio": {
      "en": "Hey there! My name is Karla Hausel and I’m passionate about leveraging technology to drive sustainability and market growth. My main interests are digital transformation, innovation and aligning IT strategies with business goals. I have a Double Bachelor's Degree in International Management and have gained work experience during 2 years in the SaaS - Sales environment in Paris.",
      "de": "Hey! Ich heiße Karla Hausel und ich brenne dafür, Technologie zu nutzen, um Nachhaltigkeit und Marktwachstum voranzutreiben. Meine Hauptinteressen sind digitale Transformation, Innovation und die Ausrichtung von IT-Strategien an Unternehmenszielen. Ich habe einen Doppel-Bachelor in International Management und habe zwei Jahre Berufserfahrung im SaaS-Vertrieb in Paris gesammelt."
    },
    "image_file": "karla.jpg",
    "social_links": {
      "linkedin": "https://www.linkedin.com/in/karla-hausel/"
    }
  }
]